{
    "HOMENAV": {
      "ABOUTUS": "ABOUT US",
      "ONBOARD": "OnBoard",
      "SERVICE": "Service",
      "PRICING": "Pricing",
      "CONTACTUS": "Contact Us",
      "SIGNUP": "Sign Up",
      "CLIENT": "Client",
      "FREELANCER": "Freelancer",
      "LOGIN": "login",
      "BETTERSERVICECAPTION":"BETTER SERVICE IN BETTER WAY",
      "BETTERSERVICESUBCAPTION":"The global services to fulfil you're business needs. We are here to grow you're business."
    },
    "HOMEWHATWEDO": {
      "ABOUTUS": "ABOUT US",
      "WHOWEARE" : "Who Are We",
      "WHOWEARE_DETAILS" : "Company name is the best web based software offering organization in the market today.By improving collaboration & interaction we change the way you require or render service. Whether you are a freelancer looking to render service, or an organization looking to recruit an employee, it is the fastest way to discover what the company name can do for you. Providing a scalable and robust platform for your all services, we help organizations and users succeed hand in hand.",
      "WHATWEDO": "What We Do",
      "WHATWEDO_DETAILS": "We provide a fully hosted and a cloud based solution for finding the niche skilled talent in the market, an opportunity to recruit the talented candidate without much hassle. Company Name also provides freelancers the opportunity to work with Top-Brands and high quality projects that pay well. Delivering compelling & personalized experience in every interaction with us.",
      "HOWDOWEGETITDONE" : "How We Get It Done",
      "HOWDOWEGETITDONE_DETAILS" : "Organize all customers and users with enhanced CRM (Customer Relationship Management). Actively updating the repository of verified users and reliable customers. Matchup users with projects to pitch in ideas, submit work and instantly receive payment – All in one place.",
      "WHOITHELPS": "Who It Helps",
      "WHOITHELPS_DETAILS": "We help Organizations, Users & Projects save Time,Effort and Hassle by providing you with verified candidates.Open Opportunities to showcase talents and professional expertise.Up to date follow-up’s and updates via emails & social networking platforms."
    },
    "HOMESIGNUP": {
      "SIGNUP": "Sign Up",
      "SIGNUPFU": "Sign Up as Freelancer",
      "EMAILADDRESS": "Email Address",
      "PASSWORD": "Password",
      "FIRSTNAME": "First Name",
      "LASTNAME": "Last Name",
      "PREFERLANG": "Preferred Language",
      "CATEGORY": "Select Category",
      "SKILL": "Select your skill"
    }
  }
  