{
  "HOMENAV": {
    "ABOUTUS": "हमारे बारे में",
    "ONBOARD": "सवार",
    "SERVICE": "सेवा",
    "PRICING": "मूल्य निर्धारण",
    "CONTACTUS": "संपर्क करें",
    "SIGNUP": "साइन अप करें",
    "CLIENT": "ग्राहक",
    "FREELANCER": "फ्रीलांसर",
    "LOGIN": "लॉग इन करें",
    "BETTERSERVICECAPTION":"बेहतर सेवा में बेहतर सेवा",
    "BETTERSERVICESUBCAPTION":"व्यवसायिक जरूरतों को पूरा करने के लिए वैश्विक सेवाएं। हम यहां आपके व्यवसाय के विकास के लिए हैं।"
  },
  "HOMEWHATWEDO": {
    "ABOUTUS": "हमारे बारे में",
    "WHOWEARE":"हम कौन है",
    "WHOWEARE_DETAILS" : "कंपनी का नाम आज बाजार में सबसे अच्छा वेब आधारित सॉफ्टवेयर की पेशकश करने वाला संगठन है। सहयोग और बातचीत में सुधार करने से हम जिस तरह से आपको आवश्यकता होती है या सेवा प्रदान करते हैं उसे बदल देते हैं। चाहे आप एक फ्रीलांसर हैं जो सेवा प्रदान करना चाहते हैं, या एक कर्मचारी की भर्ती के लिए देख रहे संगठन, यह सबसे तेज़ तरीका है जो यह पता लगाने के लिए है कि कंपनी का नाम आपके लिए क्या कर सकता है। आपकी सभी सेवाओं के लिए एक स्केलेबल और मजबूत मंच प्रदान करना, हम संगठनों और उपयोगकर्ताओं को हाथ में हाथ रखने में मदद करते हैं।",
    "WHATWEDO": "हम क्या करते हैं",
    "WHATWEDO_DETAILS": "हम बाजार में आला कुशल प्रतिभाओं को खोजने के लिए पूरी तरह से मेजबानी और क्लाउड आधारित समाधान प्रदान करते हैं, बिना किसी परेशानी के प्रतिभाशाली उम्मीदवार को भर्ती करने का अवसर। कंपनी का नाम फ्रीलांसरों को शीर्ष-ब्रांडों और उच्च गुणवत्ता वाली परियोजनाओं के साथ काम करने का अवसर प्रदान करता है जो अच्छी तरह से भुगतान करते हैं। हमारे साथ हर बातचीत में सम्मोहक और व्यक्तिगत अनुभव प्रदान करना।",
    "HOWDOWEGETITDONE" : "हम इसे कैसे पूरा करते हैं",
    "HOWDOWEGETITDONE_DETAILS" : "सभी ग्राहकों और उपयोगकर्ताओं को उन्नत CRM (ग्राहक संबंध प्रबंधन) के साथ व्यवस्थित करें। सक्रिय रूप से सत्यापित उपयोगकर्ताओं और विश्वसनीय ग्राहकों के भंडार को अपडेट करना। मैचअप उपयोगकर्ताओं को विचारों में पिच करने, काम जमा करने और तुरंत भुगतान प्राप्त करने के लिए - सभी एक ही स्थान पर।",
    "WHOITHELPS": "यह कौन मदद करता है",
    "WHOITHELPS_DETAILS": "हम आपको सत्यापित उम्मीदवारों के साथ प्रदान करके संगठनों, उपयोगकर्ताओं और परियोजनाओं को समय, प्रयास और बाधा से बचाने में मदद करते हैं। प्रतिभा और पेशेवर विशेषज्ञता दिखाने के अवसर। ईमेल और सोशल नेटवर्किंग प्लेटफॉर्म के माध्यम से अनुवर्ती और अद्यतनों को अपडेट करने के लिए।"
  },
  "HOMESIGNUP": {
    "SIGNUP": "साइन अप करें",
    "SIGNUPFU": "फ्रीलांसर के रूप में साइन अप करें",
    "EMAILADDRESS": "ईमेल पता",
    "PASSWORD": "कुंजिका",
    "FIRSTNAME": "पहला नाम",
    "LASTNAME": "उपनाम",
    "PREFERLANG": "पसंदीदा भाषा",
    "CATEGORY": "श्रेणी का चयन करें",
    "SKILL": "अपने कौशल का चयन करें"
  }
}
