{
  "HOMENAV": {
    "ABOUTUS": "మా గురించి",
    "ONBOARD": "ఆన్బోర్డ్",
    "SERVICE": "సేవలు",
    "PRICING": "ధర",
    "CONTACTUS": "మమ్మల్ని సంప్రదించండి",
    "SIGNUP": "చేరడం",
    "CLIENT": "క్లయింట్",
    "FREELANCER": "ఫ్రీలాన్సర్గా",
    "LOGIN": "ప్రవేశించండి",
    "BETTERSERVICECAPTION":"మంచి మార్గంలో మంచి సేవ",
    "BETTERSERVICESUBCAPTION":"మీరు వ్యాపార అవసరాలను తీర్చడానికి ప్రపంచ సేవలు. మీరు వ్యాపారం పెంచుకోవడానికి మేము ఇక్కడ ఉన్నాము."
  },
  "HOMEWHATWEDO": {
    "ABOUTUS": "మా గురించి",
    "WHOWEARE":"మేము ఎవరము",
    "WHOWEARE_DETAILS": "కంపెనీ పేరు ఈరోజు మార్కెట్లో ఉత్తమ వెబ్ ఆధారిత సాఫ్ట్‌వేర్ ఆఫర్ సంస్థ. సహకారం మరియు పరస్పర చర్యలను మెరుగుపరచడం ద్వారా మేము మీకు అవసరమైన మార్గాన్ని మారుస్తాము లేదా సేవలను అందిస్తాము. మీరు సేవలను అందించడానికి చూస్తున్న ఫ్రీలాన్సర్ అయినా, లేదా ఉద్యోగిని నియమించుకోవాలని చూస్తున్న సంస్థ అయినా, కంపెనీ పేరు మీ కోసం ఏమి చేయగలదో తెలుసుకోవడానికి ఇది వేగవంతమైన మార్గం. మీ అన్ని సేవలకు స్కేలబుల్ మరియు బలమైన ప్లాట్‌ఫామ్‌ను అందిస్తూ, సంస్థలు మరియు వినియోగదారులు చేతిలో విజయవంతం కావడానికి మేము సహాయం చేస్తాము.",
    "WHATWEDO": "మేము ఏమి చేస్తాము",
    "WHATWEDO_DETAILS": "మార్కెట్లో సముచిత నైపుణ్యం కలిగిన ప్రతిభను కనుగొనడానికి మేము పూర్తిగా హోస్ట్ చేసిన మరియు క్లౌడ్ ఆధారిత పరిష్కారాన్ని అందిస్తాము, ప్రతిభావంతులైన అభ్యర్థిని చాలా ఇబ్బంది లేకుండా నియమించుకునే అవకాశం. కంపెనీ పేరు ఫ్రీలాన్సర్లకు టాప్-బ్రాండ్స్ మరియు అధిక నాణ్యత గల ప్రాజెక్టులతో కలిసి పనిచేసే అవకాశాన్ని అందిస్తుంది. మాతో ప్రతి పరస్పర చర్యలో బలవంతపు & వ్యక్తిగతీకరించిన అనుభవాన్ని అందించడం.",
    "HOWDOWEGETITDONE" : "మేము దీన్ని ఎలా పూర్తి చేస్తాము",
    "HOWDOWEGETITDONE_DETAILS" : "మెరుగైన CRM (కస్టమర్ రిలేషన్షిప్ మేనేజ్‌మెంట్) తో అన్ని కస్టమర్లు మరియు వినియోగదారులను నిర్వహించండి. ధృవీకరించబడిన వినియోగదారులు మరియు నమ్మకమైన కస్టమర్ల రిపోజిటరీని చురుకుగా నవీకరిస్తోంది. ఆలోచనలతో పిచ్ చేయడానికి, పనిని సమర్పించడానికి మరియు చెల్లింపును తక్షణమే స్వీకరించడానికి ప్రాజెక్ట్‌లతో సరిపోలిక వినియోగదారులు - అన్నీ ఒకే చోట.",
    "WHOITHELPS": "ఎవరికి సహాయపడుతుంది",
    "WHOITHELPS_DETAILS": "ధృవీకరించబడిన అభ్యర్థులను మీకు అందించడం ద్వారా సంస్థలు, యూజర్లు & ప్రాజెక్ట్‌లు సమయం, ప్రయత్నం మరియు అవాంతరం ఆదా చేయడంలో మేము సహాయం చేస్తాము. ప్రతిభను మరియు వృత్తిపరమైన నైపుణ్యాన్ని ప్రదర్శించడానికి అవకాశాలను తెరవండి.ఇప్పటికి ఫాలో-అప్‌లు మరియు ఇమెయిల్‌లు & సోషల్ నెట్‌వర్కింగ్ ప్లాట్‌ఫారమ్‌ల ద్వారా నవీకరణలు."
  },
  "HOMESIGNUP": {
    "SIGNUP": "చేరడం",
    "SIGNUPFU": "ఫ్రీలాన్సర్‌గా సైన్ అప్ చేయండి",
    "EMAILADDRESS": "ఇమెయిల్ చిరునామా",
    "PASSWORD": "పాస్వర్డ్",
    "FIRSTNAME": "మొదటి పేరు",
    "LASTNAME": "చివరి పేరు",
    "PREFERLANG": "ప్రాధాన్య భాష",
    "CATEGORY": "వర్గం ఎంచుకోండి",
    "SKILL": "మీ నైపుణ్యాన్ని ఎంచుకోండి"
  },
  "CLIENTONBOARD": {
    "OURCUSTOMERS":"మా కస్టమర్లు",
    "CLIENTONBOARD":"క్లయింట్ ఆన్‌బోర్డింగ్",
    "CLIENT": "COMPANYNAME వద్ద మీ మొదటి దశ మీ ప్రాజెక్ట్ కోసం ఉత్తమ సాఫ్ట్‌వేర్ మౌలిక సదుపాయాలను రూపొందించడానికి ఖర్చు చేయబడింది. ఇది లక్ష్యాలను వివరిస్తుంది మరియు ఆ లక్ష్యాలను సాధించడంలో మీకు సహాయపడటానికి సాధ్యమైనంత ఉత్తమమైన సాంకేతిక బృందాన్ని సమీకరించడం. మా మొత్తం కస్టమర్ ఆన్‌బోర్డింగ్ ప్రోగ్రామ్ ఆధారపడి ఉండే పునాది దృ plan మైన ప్రణాళిక. మా కస్టమర్ యొక్క విజయం కోసం, మేము మా ఉత్పత్తిని ఉపయోగించడానికి క్లయింట్‌కు కూడా శిక్షణ ఇస్తాము. ఇది మాతో సహకరించడంలో వినియోగదారులకు విశ్వాసం కలిగిస్తుంది. మేము మా కస్టమర్లను వారి విజయానికి సాధ్యమైనంత ఘర్షణ లేని మార్గనిర్దేశం చేస్తాము. మా సబ్జెక్ట్ నిపుణులు (SME లు) ఆన్‌బోర్డింగ్ యొక్క ప్రారంభ దశల నుండి ఖాతాదారులతో పాలుపంచుకుంటారు, ఇది బలమైన సంబంధాన్ని ఏర్పరచడంలో సహాయపడుతుంది మరియు కంటెంట్‌ను సృష్టించడంలో మరియు క్లయింట్‌కు చాలా ఫలవంతమైన సరైన ఫ్రేమ్‌వర్క్‌ను ఎంచుకోవడంలో మా మార్గం సుగమం చేస్తుంది. . ఉత్తమ సాఫ్ట్‌వేర్‌ను అభివృద్ధి చేయడంలో ఈ బృందం చాలా పరిశోధనలు చేస్తుంది.",
    "CLIENT1": "COMPANYNAME మీ వ్యాపారాన్ని దేశవ్యాప్తంగా ఫ్రీలాన్సర్ల సంఘంతో కలుపుతుంది, వారు మీ వ్యాపారం విజయవంతం కావడానికి సహాయపడటం కంటే మరేమీ వృద్ధి చెందరు. నైపుణ్యం హించదగిన ప్రతి నైపుణ్యం కోసం అగ్రశ్రేణి మరియు సమీక్షించిన నిపుణులను కనుగొనండి - ఈ ఆవిష్కరణ మీ వ్యాపారాన్ని ఎప్పటికీ మార్చగలదు. విభిన్న చెల్లింపు లక్షణాలను అన్వేషించండి, ఆలోచనల ఖర్చును సమర్థవంతంగా పరీక్షించడానికి మీకు స్వేచ్ఛ ఇస్తుంది. ఫలితాలతో మీరు సంతోషంగా ఉన్న తర్వాత, ప్రతి ఫ్రీలాన్సర్‌ను మా ప్లాట్‌ఫారమ్‌లోకి అనుమతించే ముందు మేము వాటిని జాగ్రత్తగా ధృవీకరిస్తాము. మీరు వారి పని రంగంలో నిపుణుడితో కలిసి పని చేస్తారని ఇది హామీ ఇస్తుంది. అన్నింటికంటే, ప్రతి ఫ్రీలాన్సర్ నిపుణుల సంఘం అధిక-రేటింగ్ మరియు సమీక్షించబడుతుంది. మీ పనులను మాతో ప్రమాద రహితంగా అవుట్సోర్స్ చేయండి మరియు చుట్టూ ఉన్న ఫ్రీలాన్సర్లతో సహకరించండి.",
    "CLIENT2": "ఎప్పుడైనా సమస్య ఉంటే, దాన్ని పరిష్కరించడానికి మేము మీకు సహాయం చేస్తాము.",
    "FREELANCER":"ఫ్రీలాన్సర్",
    "FREELANCER1":"COMPANYNAME అనేది ప్రాజెక్టులు / వ్యాపారం వృద్ధి చెందడానికి వారి సేవలను అందించడానికి సిద్ధంగా ఉన్న అనేక రకాల నైపుణ్యం మరియు సమర్థవంతమైన కార్మికులకు ఆన్‌బోర్డ్‌లో సహాయపడటానికి ఒక పెద్ద వేదిక. మేము మార్కెట్లో అత్యుత్తమ ప్రతిభను ఎంచుకుంటాము మరియు ప్రతి వినియోగదారుని అత్యుత్తమ పరిశీలనతో ధృవీకరించాము. ప్రాథమిక ఫండమెంటల్స్ మరియు పని యొక్క మర్యాదలు వినియోగదారుని ఉన్నత ప్రమాణాలకు బట్వాడా చేయడానికి సహాయపడతాయి. మేము మిమ్మల్ని అనేక రకాల అవకాశ ప్రొవైడర్లతో కనెక్ట్ చేస్తాము మరియు దేశవ్యాప్త కస్టమర్లకు విస్తృతంగా పరిచయం చేయడంలో మీకు సహాయపడతాము. మీ ప్రయత్నాలకు వెంటనే డబ్బు సంపాదించడానికి మీకు సహాయపడే వివిధ రకాల చెల్లింపు సౌకర్యాలతో మీకు ప్రయోజనం ఉంటుంది. మీరు మీ అన్ని నైపుణ్యం కలిగిన పనులకు బహుమతులు కూడా పొందుతారు మరియు ఇది మీ మొత్తం రేటింగ్‌ను మెరుగుపరచడంలో సహాయపడుతుంది. మీరు మాతో నిచ్చెన పైకి ఎక్కినప్పుడు, మీరు అగ్రశ్రేణి ప్రదర్శనకారులలో ఉంటారు మరియు మీ పనితీరుకు ఎంతో బహుమతి మరియు ప్రశంసలు పొందుతారు."
  },
  "SERVICE": {
    "OURSERVICE": "మా సేవలు",
    "APARTMENT" : "అపార్ట్ మెంట్",
    "FREELANCERJOBS": "ఫ్రీలాన్సర్ ఉద్యోగాలు"
  }
}
